[
  "obsidian-git",
  "obsidian-outliner",
  "obsidian42-brat",
  "obsidian-query-control",
  "obsidian-format-code",
  "obsidian-plantuml",
  "meld-encrypt",
  "obsidian-incremental-writing",
  "obsidian-image-auto-upload-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-pandoc",
  "daily-activity",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-day-planner",
  "table-editor-obsidian",
  "heatmap-calendar",
  "dataview",
  "obsidian-plaintext",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-linter",
  "hot-reload",
  "obsidian-textgenerator-plugin",
  "obsidian-spaced-repetition",
  "bpmn-plugin",
  "obsidian-image-toolkit",
  "dmn-plugin",
  "obsidian-auto-link-title"
]