[
  "obsidian-git",
  "obsidian-outliner",
  "obsidian42-brat",
  "obsidian-query-control",
  "obsidian-format-code",
  "obsidian-plantuml",
  "meld-encrypt",
  "obsidian-spaced-repetition",
  "obsidian-incremental-writing",
  "obsidian-image-auto-upload-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-pandoc",
  "daily-activity",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-day-planner"
]